<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1050;&#1086;&#1079;&#1072;&#1094;&#1100;&#1082;&#1110; &#1095;&#1086;&#1074;&#1085;&#1080;</title>
</head>

<body bgcolor="#DCC5A2">

<table border="1" width="1885" style="margin-left: auto ; border-left-width:0px; border-right-width:0px; border-top-width:0px" height="365" bgcolor="#DCC5A2">
	<tr>
		<td style="border-style: none; border-width: medium" colspan="6" height="83">
		<img border="0" src="Images/header.jpg" width="1865" height="297"></td>	</tr>
	</tr>
	<tr>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="320">
		<p style="margin-top: 0; margin-bottom: 0"><u><span lang="ru">
		<font size="6"><a href="index.html"><font color="#3B1925">&#1043;&#1086;&#1083;&#1086;&#1074;&#1085;&#1072;</font></a></font></span></u></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="320">
		<span lang="ru"><font size="6"><a href="chayka.html">
		<font color="#3B1925">&#1063;&#1072;&#1081;&#1082;&#1072;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="321">
		<span lang="ru"><font size="6"><a href="dub.html"><font color="#3B1925">&#1044;&#1091;&#1073;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="321">
		<span lang="ru"><font size="6"><a href="strug.html">
		<font color="#3B1925">&#1057;&#1090;&#1088;&#1091;&#1075;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="321">
		<span lang="ru"><font size="6"><a href="barkaz.html">
		<font color="#3B1925">&#1041;&#1072;&#1088;&#1082;&#1072;&#1079;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="281">
		<span lang="ru"><font size="6"><a href="baydak.html">
		<font color="#3B1925">&#1041;&#1072;&#1081;&#1076;&#1072;&#1082;</font></a></font></span></td>
	</tr>
	</table>
<div>
<p align="justify" style="bgcolor=#DCC5A2"><font size="5">
<img border="0" src="Images/dub.jpg" width="366" height="287" align="left">&#1044;&#1059;&#1041; - &#1076;&#1088;&#1091;&#1075;&#1072; &#1087;&#1086;&#1083;. &#1061;V&#1030;&#1030; - XVIII &#1089;&#1090;. - &#1042;&#1110;&#1090;&#1088;&#1080;&#1083;&#1100;&#1085;&#1077; &#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1085;&#1077; &#1089;&#1091;&#1076;&#1085;&#1086; &#1087;&#1088;&#1080;&#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1097;&#1086; &#1079;&#1072;&#1089;&#1090;&#1086;&#1089;&#1086;&#1074;&#1091;&#1074;&#1072;&#1083;&#1086;&#1089;&#1103; &#1074; &#1087;&#1085;.-&#1079;&#1093;.. &#1055;&#1088;&#1080;&#1095;&#1086;&#1088;&#1085;&#1086;&#1084;&#1086;&#1088;'&#1111; &#1110; &#1075;&#1080;&#1088;&#1083;&#1072;&#1093; &#1044;&#1085;&#1110;&#1087;&#1088;&#1072;, &#1044;&#1086;&#1085;&#1091; &#1110; &#1041;&#1091;&#1075;&#1091;. &#1044;&#1091;&#1073; – &#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1085;&#1077; &#1074;&#1110;&#1090;&#1088;&#1080;&#1083;&#1100;&#1085;&#1077; &#1089;&#1091;&#1076;&#1085;&#1086; &#1087;&#1088;&#1080;&#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1074;&#1072;&#1085;&#1085;&#1103;. &#1053;&#1072; &#1074;&#1110;&#1076;&#1084;&#1110;&#1085;&#1091; &#1074;&#1110;&#1076; &#1095;&#1072;&#1081;&#1086;&#1082; &#1076;&#1091;&#1073;&#1080; &#1084;&#1072;&#1083;&#1080; &#1076;&#1074;&#1110; &#1072;&#1073;&#1086; &#1090;&#1088;&#1080; &#1097;&#1086;&#1075;&#1083;&#1080; &#1079; &#1074;&#1110;&#1090;&#1088;&#1080;&#1083;&#1072;&#1084;&#1080;. &#1053;&#1072;&#1079;&#1074;&#1086;&#1102; «&#1044;&#1091;&#1073;» &#1082;&#1086;&#1079;&#1072;&#1082;&#1080; &#1087;&#1110;&#1076;&#1082;&#1088;&#1077;&#1089;&#1083;&#1102;&#1074;&#1072;&#1083;&#1080; &#1084;&#1110;&#1094;&#1085;&#1110;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1111;&#1093; &#1089;&#1091;&#1076;&#1077;&#1085; &#1090;&#1072; &#1111;&#1093; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1090;&#1086;&#1085;&#1072;&#1078;&#1085;&#1110;&#1089;&#1090;&#1100; &#1076;&#1086; 100 &#1090;&#1086;&#1085;. &#1055;&#1110;&#1076; &#1095;&#1072;&#1089; &#1074;&#1086;&#1108;&#1085;&#1085;&#1080;&#1093; &#1087;&#1086;&#1093;&#1086;&#1076;&#1110;&#1074; &#1085;&#1072; &#1044;&#1091;&#1073;&#1072;&#1093; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1080;&#1083;&#1080; &#1074;&#1080;&#1079;&#1074;&#1086;&#1083;&#1077;&#1085;&#1080;&#1093; &#1110;&#1079; &#1085;&#1077;&#1074;&#1086;&#1083;&#1110; &#1089;&#1087;&#1110;&#1074;&#1074;&#1110;&#1090;&#1095;&#1080;&#1079;&#1085;&#1080;&#1082;&#1110;&#1074; &#1090;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072;&#1093;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1093; &#1075;&#1072;&#1088;&#1084;&#1072;&#1090;.</font></p>
<p align="justify" style="bgcolor=#DCC5A2">&nbsp;</p>
<p align="justify" style="bgcolor=#DCC5A2">&nbsp;</p> </div>
<p align="justify" style="bgcolor: #DCC5A2">&nbsp;</p>
<p align="justify" style="bgcolor: #DCC5A2">&nbsp;</p>
<p align="justify" style="bgcolor: #DCC5A2">&nbsp;</p>
<p align="justify" style="bgcolor: #DCC5A2">&nbsp;</p>
<p align="justify" style="bgcolor: #DCC5A2">&nbsp;</p>
<p align="justify" style="bgcolor: #DCC5A2"><font size="5">
<img border="0" src="Images/dubok.jpg" width="366" height="194" align="left"></font></p>
<p align="justify" style="bgcolor: #DCC5A2"><font size="5">
&#1044;&#1059;&#1041;&#1054;&#1050; - XV - XVI &#1089;&#1090;. &#1087;&#1072;&#1088;&#1091;&#1089;&#1085;&#1086;-&#1075;&#1088;&#1077;&#1073;&#1085;&#1080;&#1081; &#1088;&#1080;&#1073;&#1072;&#1083;&#1100;&#1089;&#1100;&#1082;&#1080;&#1081; &#1095;&#1086;&#1074;&#1077;&#1085; &#1079;&#1110; &#1096;&#1087;&#1088;&#1110;&#1085;&#1090;&#1086;&#1074;&#1080;&#1084; (&#1088;&#1072;&#1085;&#1110;&#1096;&#1077; &#1087;&#1088;&#1103;&#1084;&#1080;&#1084; &#1074;&#1110;&#1090;&#1088;&#1080;&#1083;&#1086;&#1084;). &#1056;&#1072;&#1085;&#1085;&#1110; &#1095;&#1086;&#1074;&#1085;&#1072; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1110; &#1084;&#1072;&#1083;&#1080; &#1076;&#1086;&#1074;&#1073;&#1072;&#1085;&#1080;&#1081; &#1095;&#1086;&#1074;&#1077;&#1085;-&#1076;&#1091;&#1073;. &#1044;&#1086;&#1074;&#1078;&#1080;&#1085;&#1072; - 10 &#1084;, &#1096;&#1080;&#1088;&#1080;&#1085;&#1072; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; 2,5 &#1084;, &#1086;&#1089;&#1072;&#1076;&#1082;&#1072; 0,5-0,6 &#1084;. &#1044;&#1086;&#1073;&#1088;&#1077; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1080;&#1081; &#1076;&#1091;&#1073;&#1086;&#1082; &#1079;&#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1080;&#1081; &#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1110; &#1084;. &#1041;&#1077;&#1085;&#1076;&#1077;&#1088; &#1085;&#1072; &#1088;&#1110;&#1095;&#1094;&#1110; &#1044;&#1085;&#1110;&#1089;&#1090;&#1077;&#1088;. &#1049;&#1086;&#1075;&#1086; &#1074;&#1110;&#1082; &#1087;&#1077;&#1088;&#1077;&#1074;&#1080;&#1097;&#1091;&#1108; 500 &#1088;&#1086;&#1082;&#1110;&#1074;. &#1056;&#1072;&#1076;&#1110;&#1086;&#1074;&#1091;&#1075;&#1083;&#1077;&#1094;&#1077;&#1074;&#1080;&#1081; &#1072;&#1085;&#1072;&#1083;&#1110;&#1079; &#1076;&#1072;&#1090;&#1091;&#1074;&#1072;&#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1080;&#1085;&#1091; 1420 ± 50 &#1088;&#1086;&#1082;&#1110;&#1074;. &#1059; &#1076;&#1077;&#1088;&#1077;&#1074;&#1080;&#1085;&#1110; &#1079;&#1073;&#1077;&#1088;&#1077;&#1075;&#1083;&#1080;&#1089;&#1103; &#1086;&#1090;&#1074;&#1086;&#1088;&#1080; &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1074;'&#1103;&#1079;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1085;&#1086;&#1087;&#1110;&#1074; &#1086;&#1095;&#1077;&#1088;&#1077;&#1090;&#1091; &#1072;&#1073;&#1086; &#1088;&#1086;&#1079;&#1090;&#1103;&#1078;&#1086;&#1082; &#1097;&#1086;&#1075;&#1083;&#1080;.

</font></p>
<p align="justify" style="bgcolor: #DCC5A2">&nbsp;</p>
<p align="justify" style="bgcolor: #DCC5A2">&nbsp;</p>
<p align="center" style="bgcolor: #DCC5A2"><font size="5">
<img border="0" src="Images/mult.gif" width="640" height="360" align="bottom"></font></p>
</body>

</html>