<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1050;&#1086;&#1079;&#1072;&#1094;&#1100;&#1082;&#1110; &#1095;&#1086;&#1074;&#1085;&#1080;</title>
</head>

<body bgcolor="#DCC5A2">

<table border="1" width="1882" style="margin-left: auto ; border-left-width:0px; border-right-width:0px; border-top-width:0px" height="365" bgcolor="#DCC5A2">
	<tr>
		<td style="border-style: none; border-width: medium" colspan="6" height="83">
		<img border="0" src="Images/header.jpg" width="1865" height="297"></td>
	</tr>
	<tr>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="320">
		<p style="margin-top: 0; margin-bottom: 0"><u><span lang="ru">
		<font size="6"><a href="index.html"><font color="#3B1925">&#1043;&#1086;&#1083;&#1086;&#1074;&#1085;&#1072;</font></a></font></span></u></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="320">
		<span lang="ru"><font size="6"><a href="chayka.html">
		<font color="#3B1925">&#1063;&#1072;&#1081;&#1082;&#1072;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="321">
		<span lang="ru"><font size="6"><a href="dub.html"><font color="#3B1925">&#1044;&#1091;&#1073;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="321">
		<span lang="ru"><font size="6"><a href="strug.html">
		<font color="#3B1925">&#1057;&#1090;&#1088;&#1091;&#1075;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="321">
		<span lang="ru"><font size="6"><a href="barkaz.html">
		<font color="#3B1925">&#1041;&#1072;&#1088;&#1082;&#1072;&#1079;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="280">
		<span lang="ru"><font size="6"><a href="baydak.html">
		<font color="#3B1925">&#1041;&#1072;&#1081;&#1076;&#1072;&#1082;</font></a></font></span></td>
	</tr>
	</table>
<div>
<p align="justify" style="bgcolor=#DCC5A2"><font size="5">&#1053;&#1072; &#1047;&#1072;&#1087;&#1086;&#1088;&#1086;&#1079;&#1100;&#1082;&#1110;&#1081; &#1057;&#1110;&#1095;&#1110; &#1089;&#1091;&#1076;&#1085;&#1086;&#1073;&#1091;&#1076;&#1110;&#1074;&#1085;&#1080;&#1094;&#1090;&#1074;&#1086; &#1079;&#1076;&#1072;&#1074;&#1085;&#1072; &#1088;&#1086;&#1079;&#1074;&#1080;&#1085;&#1091;&#1083;&#1086;&#1089;&#1100; &#1110; &#1076;&#1086;&#1089;&#1103;&#1075;&#1083;&#1086; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1075;&#1086; &#1088;&#1110;&#1074;&#1085;&#1103; &#1081; &#1076;&#1086;&#1089;&#1082;&#1086;&#1085;&#1072;&#1083;&#1086;&#1089;&#1090;&#1110;. &#1050;&#1086;&#1079;&#1072;&#1094;&#1100;&#1082;&#1110; &#1084;&#1072;&#1081;&#1089;&#1090;&#1088;&#1080;-&#1082;&#1086;&#1088;&#1072;&#1073;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1089;&#1083;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1103; &#1110; &#1079;&#1072; &#1084;&#1077;&#1078;&#1072;&#1084;&#1080; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1031;&#1093; &#1095;&#1072;&#1089;&#1090;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1096;&#1091;&#1074;&#1072;&#1083;&#1080; &#1081; &#1076;&#1086; &#1052;&#1086;&#1089;&#1082;&#1074;&#1080;, &#1097;&#1086;&#1073; &#1074;&#1086;&#1085;&#1080; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1080; &#1082;&#1086;&#1088;&#1072;&#1073;&#1077;&#1083;&#1100;&#1085;&#1086;&#1111; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;.
 &#1044;&#1086;&#1074;&#1086;&#1083;&#1110; &#1083;&#1077;&#1075;&#1082;&#1110;, &#1084;&#1072;&#1085;&#1077;&#1074;&#1088;&#1077;&#1085;&#1110;, &#1072;&#1083;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072; &#1089;&#1074;&#1086;&#1108;&#1102; &#1073;&#1091;&#1076;&#1086;&#1074;&#1086;&#1102;. &#1063;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072; &#1089;&#1083;&#1072;&#1074;&#1085;&#1086;&#1079;&#1074;&#1110;&#1089;&#1085;&#1086;&#1111; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1111; &#1082;&#1086;&#1079;&#1072;&#1094;&#1100;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1110;&#1086;&#1076;&#1091;. &#1059;&#1089;&#1077; &#1094;&#1077; – &#1087;&#1088;&#1086; &#1089;&#1091;&#1076;&#1072;, &#1097;&#1086; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080; &#1095;&#1080;&#1089;&#1077;&#1083;&#1100;&#1085;&#1110; &#1087;&#1077;&#1088;&#1077;&#1084;&#1086;&#1075;&#1080; &#1085;&#1072; &#1074;&#1086;&#1076;&#1110; &#1090;&#1072; &#1091;&#1074;&#1110;&#1081;&#1096;&#1083;&#1080; &#1076;&#1086; &#1087;&#1110;&#1076;&#1088;&#1091;&#1095;&#1085;&#1080;&#1082;&#1110;&#1074;.

&#1055;&#1077;&#1088;&#1096; &#1085;&#1110;&#1078; &#1088;&#1086;&#1079;&#1087;&#1086;&#1074;&#1110;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086; &#1095;&#1086;&#1074;&#1085;&#1080;, &#1074;&#1072;&#1088;&#1090;&#1086; &#1090;&#1086;&#1088;&#1082;&#1085;&#1091;&#1090;&#1080;&#1089;&#1103; &#1090;&#1077;&#1084;&#1080; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1082;&#1086;&#1079;&#1072;&#1094;&#1090;&#1074;&#1072;, &#1072;&#1076;&#1078;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1084;&#1086;&#1075;, 
<img border="0" src="Images/prap1.jpg" width="300" height="186" align="left">&#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1073;&#1086;&#1111;&#1074; &#1085;&#1072; &#1074;&#1086;&#1076;&#1110;, &#1089;&#1090;&#1072;&#1083;&#1072; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;&#1102; &#1110; &#1079;&#1072;&#1074;&#1076;&#1103;&#1082;&#1080; &#1089;&#1084;&#1110;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110;, &#1093;&#1080;&#1090;&#1088;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1074;&#1084;&#1110;&#1085;&#1085;&#1103;&#1084; &#1082;&#1086;&#1079;&#1072;&#1082;&#1110;&#1074;. &#1044;&#1083;&#1103; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1080;&#1093; &#1082;&#1086;&#1079;&#1072;&#1082;&#1110;&#1074; &#1073;&#1091;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1084;&#1086;&#1078;&#1094;&#1103;&#1084;&#1080; – &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1087;&#1077;&#1088;&#1077;&#1084;&#1072;&#1075;&#1072;&#1090;&#1080; &#1089;&#1072;&#1084;&#1077; &#1085;&#1072; &#1074;&#1086;&#1076;&#1110;. &#1057;&#1091;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1080;, &#1097;&#1086; &#1079; &#1085;&#1080;&#1084;&#1080; &#1076;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1103; &#1089;&#1090;&#1080;&#1082;&#1072;&#1090;&#1080;&#1089;&#1103; &#1090;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1091;, - &#1058;&#1091;&#1088;&#1077;&#1095;&#1095;&#1080;&#1085;&#1072; &#1110; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1100;&#1082;&#1110; &#1061;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072; &#1074;&#1077;&#1083;&#1080; &#1084;&#1072;&#1081;&#1089;&#1090;&#1077;&#1088;&#1085;&#1110; &#1073;&#1086;&#1111;. &#1057;&#1083;&#1072;&#1074;&#1077;&#1090;&#1085;&#1110; &#1095;&#1072;&#1081;&#1082;&#1080; &#1073;&#1091;&#1083;&#1080; &#1110;&#1084;’&#1103;&#1084; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1080;&#1084;, - &#1108;&#1076;&#1080;&#1085;&#1080;&#1084; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103;&#1084; &#1085;&#1077;&#1087;&#1077;&#1088;&#1077;&#1084;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1103;.


&#1042;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1074;&#1072; &#1110;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1110;&#1103;

&#1047;&#1072;&#1087;&#1086;&#1088;&#1091;&#1082;&#1086;&#1102; &#1091;&#1089;&#1087;&#1110;&#1093;&#1091; &#1082;&#1086;&#1079;&#1072;&#1094;&#1100;&#1082;&#1080;&#1093; &#1089;&#1091;&#1076;&#1077;&#1085; &#1073;&#1091;&#1083;&#1072;, &#1103;&#1082; &#1085;&#1077; &#1076;&#1080;&#1074;&#1085;&#1086;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1090;&#1072;. &#1050;&#1086;&#1088;&#1072;&#1073;&#1077;&#1083;&#1100; &#1088;&#1086;&#1079;&#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1083;&#1080; &#1073;&#1091;&#1076;&#1091;&#1074;&#1072;&#1090;&#1080; &#1110;&#1079; &#1082;&#1110;&#1083;&#1103;-&#1086;&#1089;&#1085;&#1086;&#1074;&#1080;, &#1095;&#1072;&#1089;&#1090;&#1110;&#1096;&#1077; &#1076;&#1083;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1083;&#1080; &#1074;&#1077;&#1088;&#1073;&#1091;, &#1083;&#1080;&#1087;&#1091; &#1072;&#1073;&#1086; &#1076;&#1091;&#1073;. &#1044;&#1072;&#1083;&#1110; &#1079; &#1073;&#1086;&#1082;&#1110;&#1074;, &#1086;&#1076;&#1080;&#1085; &#1079;&#1072; &#1086;&#1076;&#1085;&#1080;&#1084; &#1087;&#1088;&#1080;&#1073;&#1080;&#1074;&#1072;&#1083;&#1080; &#1103;&#1088;&#1091;&#1089;&#1080; &#1076;&#1086;&#1096;&#1086;&#1082;. &#1047;&#1072;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081;, &#1076;&#1086;&#1074;&#1078;&#1080;&#1085;&#1072; &#1095;&#1072;&#1081;&#1082;&#1080; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1072; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; 15-20 &#1084;&#1077;&#1090;&#1088;&#1110;&#1074;, &#1087;&#1088;&#1080; &#1096;&#1080;&#1088;&#1080;&#1085;&#1110; &#1076;&#1086; 4 &#1084;&#1077;&#1090;&#1088;&#1110;&#1074;.

&#1055;&#1088;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1087;&#1077;&#1088;&#1096;&#1080;&#1081; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076; &#1073;&#1091;&#1076;&#1086;&#1074;&#1072;<img border="0" src="Images/prap2.jpg" width="268" height="212" align="right">, &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1083;&#1072; &#1091; &#1089;&#1086;&#1073;&#1110; &#1076;&#1077;&#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1110;&#1074; &#1090;&#1072; &#1074;&#1080;&#1085;&#1072;&#1093;&#1086;&#1076;&#1110;&#1074;. &#1054;&#1076;&#1085;&#1080;&#1084; &#1079; &#1103;&#1082;&#1080;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1073;&#1091;&#1083;&#1072; &#1087;&#1088;&#1080;&#1093;&#1086;&#1074;&#1072;&#1085;&#1072; &#1084;&#1072;&#1095;&#1090;&#1072;. &#1061;&#1086;&#1074;&#1072;&#1083;&#1080; &#1111;&#1111; &#1091; &#1087;&#1088;&#1103;&#1084;&#1086;&#1084;&#1091; &#1089;&#1077;&#1085;&#1089;&#1110; &#1110; &#1076;&#1110;&#1103;&#1083;&#1072; &#1074;&#1086;&#1085;&#1072; &#1085;&#1072; &#1079;&#1088;&#1072;&#1079;&#1086;&#1082; &#1088;&#1086;&#1079;&#1073;&#1110;&#1088;&#1085;&#1086;&#1111; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1110;&#1111;. &#1052;&#1072;&#1095;&#1090;&#1091; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1079;&#1085;&#1110;&#1084;&#1072;&#1083;&#1080; &#1090;&#1072; &#1091; &#1088;&#1086;&#1079;&#1110;&#1073;&#1088;&#1072;&#1085;&#1086;&#1084;&#1091; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1110; &#1074;&#1086;&#1079;&#1080;&#1083;&#1080; &#1079; &#1089;&#1086;&#1073;&#1086;&#1102;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1095;&#1080;&#1085;&#1086;&#1084;, &#1089;&#1091;&#1076;&#1085;&#1086; &#1073;&#1091;&#1083;&#1086; &#1076;&#1091;&#1078;&#1077; &#1074;&#1072;&#1078;&#1082;&#1086; &#1087;&#1086;&#1084;&#1110;&#1090;&#1080;&#1090;&#1080; &#1079;&#1076;&#1072;&#1083;&#1077;&#1082;&#1091;. &#1065;&#1077; &#1086;&#1076;&#1085;&#1080;&#1084; &#1110;&#1085;&#1085;&#1086;&#1074;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084; &#1079;&#1072;&#1076;&#1091;&#1084;&#1086;&#1084;, &#1097;&#1086; &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1074;, &#1097;&#1086; &#1076;&#1086;&#1087;&#1086;&#1084;&#1072;&#1075;&#1072;&#1074; &#1074;&#1080;&#1082;&#1086;&#1085;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1077; &#1073;&#1086;&#1081;&#1086;&#1074;&#1077; &#1079;&#1072;&#1074;&#1076;&#1072;&#1085;&#1085;&#1103;, &#1073;&#1091;&#1083;&#1072; &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;&#1074;&#1110;&#1089;&#1090;&#1100; &#1085;&#1086;&#1089;&#1072; &#1090;&#1072; &#1082;&#1086;&#1088;&#1084;&#1080;. &#1044;&#1074;&#1110; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1080; &#1089;&#1091;&#1076;&#1085;&#1072; &#1085;&#1077; &#1088;&#1086;&#1079;&#1088;&#1110;&#1079;&#1085;&#1103;&#1083;&#1080;&#1089;&#1103; &#1084;&#1110;&#1078; &#1089;&#1086;&#1073;&#1086;&#1102;. &#1062;&#1077; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1083;&#1086; &#1084;&#1080;&#1090;&#1090;&#1108;&#1074;&#1086; &#1079;&#1084;&#1110;&#1085;&#1080;&#1090;&#1080; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084; &#1088;&#1091;&#1093;&#1091;.

&#1063;&#1072;&#1081;&#1082;&#1080; &#1090;&#1072;&#1082;&#1086;&#1078; &#1084;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1108;&#1088;&#1110;&#1076;&#1085;&#1077; “&#1088;&#1103;&#1090;&#1110;&#1074;&#1085;&#1077; &#1082;&#1086;&#1083;&#1086;”. &#1042;&#1080;&#1082;&#1083;&#1072;&#1076;&#1072;&#1083;&#1080; &#1081;&#1086;&#1075;&#1086; &#1079; &#1082;&#1072;&#1084;&#1080;&#1096;&#1072; &#1076;&#1086;&#1074;&#1082;&#1086;&#1083;&#1072; &#1073;&#1086;&#1088;&#1090;&#1110;&#1074;, &#1089;&#1074;&#1086;&#1108;&#1088;&#1110;&#1076;&#1085;&#1072; &#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1082;&#1072; &#1085;&#1077; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1083;&#1072; &#1087;&#1086;&#1090;&#1086;&#1087;&#1080;&#1090;&#1080; &#1089;&#1091;&#1076;&#1085;&#1086;, &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1103;&#1082;&#1097;&#1086; &#1074;&#1086;&#1085;&#1086; &#1085;&#1072;&#1087;&#1086;&#1074;&#1085;&#1102;&#1074;&#1072;&#1083;&#1086;&#1089;&#1103; &#1074;&#1086;&#1076;&#1086;&#1102;. &#1050;&#1086;&#1079;&#1072;&#1094;&#1100;&#1082;&#1110; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1110; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086; &#1078; &#1074;&#1110;&#1076;&#1088;&#1110;&#1079;&#1085;&#1103;&#1083;&#1080;&#1089;&#1103; &#1085;&#1077;&#1081;&#1084;&#1086;&#1074;&#1110;&#1088;&#1085;&#1086;&#1102; “&#1096;&#1074;&#1080;&#1076;&#1082;&#1110;&#1089;&#1090;&#1102; &#1079;&#1073;&#1080;&#1088;&#1072;&#1085;&#1085;&#1103;”. &#1053;&#1072;&#1076; &#1074;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;&#1084; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1076;&#1085;&#1072; &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1083;&#1080; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; 50-60 &#1084;&#1072;&#1081;&#1089;&#1090;&#1088;&#1110;&#1074; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1076;&#1074;&#1086;&#1093; &#1090;&#1080;&#1078;&#1085;&#1110;&#1074;.

 

&#1043;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;&#1100;, &#1097;&#1086; &#1082;&#1086;&#1079;&#1072;&#1094;&#1100;&#1082;&#1072; &#1095;&#1072;&#1081;&#1082;&#1072; &#1079;&#1072;&#1074;&#1076;&#1103;&#1095;&#1091;&#1108; &#1089;&#1074;&#1086;&#1108;&#1102; &#1085;&#1072;&#1079;&#1074;&#1086;&#1102; &#1085;&#1077;&#1079;&#1074;&#1080;&#1095;&#1085;&#1110;&#1081; &#1096;&#1074;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1083;&#1077;&#1075;&#1082;&#1086;&#1089;&#1090;&#1110;, &#1103;&#1082;&#1110; &#1095;&#1086;&#1074;&#1077;&#1085; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1074;&#1072;&#1074; &#1085;&#1072; &#1074;&#1086;&#1076;&#1110;. &#1057;&#1083;&#1072;&#1074;&#1072; &#1087;&#1088;&#1086; &#1082;&#1086;&#1079;&#1072;&#1094;&#1100;&#1082;&#1091; &#1092;&#1083;&#1086;&#1090;&#1080;&#1083;&#1110;&#1102; &#1088;&#1086;&#1079;&#1085;&#1086;&#1089;&#1080;&#1083;&#1072;&#1089;&#1103; &#1074;&#1110;&#1076;&#1083;&#1091;&#1085;&#1085;&#1103;&#1084; &#1085;&#1072; &#1091;&#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1078;&#1103;&#1093; &#1063;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086;, &#1040;&#1079;&#1086;&#1074;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1084;&#1086;&#1088;&#1110;&#1074; &#1090;&#1072; &#1087;&#1086; &#1044;&#1085;&#1110;&#1087;&#1088;&#1091;. &#1058;&#1072; &#1089;&#1077;&#1088;&#1094;&#1077;&#1084; &#1091;&#1089;&#1110;&#1093; &#1085;&#1086;&#1074;&#1072;&#1094;&#1110;&#1081;, &#1076;&#1086;&#1089;&#1103;&#1075;&#1085;&#1077;&#1085;&#1100; &#1090;&#1072; &#1087;&#1077;&#1088;&#1077;&#1084;&#1086;&#1075; &#1073;&#1091;&#1083;&#1086; &#1047;&#1072;&#1087;&#1086;&#1088;&#1110;&#1078;&#1078;&#1103;. &#1055;&#1080;&#1096;&#1072;&#1081;&#1084;&#1086;&#1089;&#1103;, &#1073;&#1086; &#1084;&#1080; &#1090;&#1086;&#1075;&#1086; &#1074;&#1072;&#1088;&#1090;&#1110;.
</font>  </p>
<p align="justify" style="bgcolor=#DCC5A2">&nbsp;</p> </div>
</body>

</html>