<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1050;&#1086;&#1079;&#1072;&#1094;&#1100;&#1082;&#1110; &#1095;&#1086;&#1074;&#1085;&#1080;</title>
</head>

<body bgcolor="#DCC5A2">

<table border="1" width="1884" style="margin-left: auto ; border-left-width:0px; border-right-width:0px; border-top-width:0px" height="365" bgcolor="#DCC5A2">
	<tr>
		<td style="border-style: none; border-width: medium" colspan="6" height="83">
		<img border="0" src="Images/header.jpg" width="1865" height="297"></td>	</tr>
	</tr>
	<tr>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="320">
		<p style="margin-top: 0; margin-bottom: 0"><u><span lang="ru">
		<font size="6"><a href="index.html"><font color="#3B1925">&#1043;&#1086;&#1083;&#1086;&#1074;&#1085;&#1072;</font></a></font></span></u></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="320">
		<span lang="ru"><font size="6"><a href="chayka.html">
		<font color="#3B1925">&#1063;&#1072;&#1081;&#1082;&#1072;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="321">
		<span lang="ru"><font size="6"><a href="dub.html"><font color="#3B1925">&#1044;&#1091;&#1073;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="321">
		<span lang="ru"><font size="6"><a href="strug.html">
		<font color="#3B1925">&#1057;&#1090;&#1088;&#1091;&#1075;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="321">
		<span lang="ru"><font size="6"><a href="barkaz.html">
		<font color="#3B1925">&#1041;&#1072;&#1088;&#1082;&#1072;&#1079;</font></a></font></span></td>
		<td style="border-style: solid; border-width: 1px; " valign="middle" align="center" width="280">
		<span lang="ru"><font size="6"><a href="baydak.html">
		<font color="#3B1925">&#1041;&#1072;&#1081;&#1076;&#1072;&#1082;</font></a></font></span></td>
	</tr>
	</table>
<div>
<p align="justify" style="bgcolor=#DCC5A2"><font size="5">
<img border="0" src="Images/strug.jpg" width="400" height="265" align="left">&#1057;&#1058;&#1056;&#1059;&#1043; - &#1082;&#1086;&#1079;&#1072;&#1094;&#1100;&#1082;<span lang="ru">&#1080;&#1081;</span> &#1095;&#1086;&#1074;&#1077;&#1085; &#1061;&#1059;&#1030;-&#1061;&#1059;&#1030;&#1030; &#1089;&#1090;. - &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1080;&#1081; &#1090;&#1080;&#1087; &#1089;&#1091;&#1076;&#1077;&#1085;, &#1085;&#1072; &#1103;&#1082;&#1080;&#1093; &#1076;&#1086;&#1085;&#1089;&#1100;&#1082;&#1110; &#1110; &#1103;&#1111;&#1094;&#1100;&#1082;&#1110; &#1082;&#1086;&#1079;&#1072;&#1082;&#1080; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1074;&#1072;&#1083;&#1080; &#1084;&#1086;&#1088;&#1089;&#1100;&#1082;&#1110; &#1087;&#1086;&#1093;&#1086;&#1076;&#1080;. &#1050;&#1086;&#1079;&#1072;&#1094;&#1100;&#1082;&#1080;&#1081; &#1089;&#1090;&#1088;&#1091;&#1075; &#1074;&#1110;&#1076;&#1088;&#1110;&#1079;&#1085;&#1103;&#1074;&#1089;&#1103; &#1083;&#1077;&#1075;&#1082;&#1110;&#1089;&#1090;&#1102;, &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1082;&#1110;&#1089;&#1090;&#1100; &#1110; &#1096;&#1074;&#1080;&#1076;&#1082;&#1086;&#1093;&#1110;&#1076;&#1085;&#1110;&#1089;&#1090;&#1102;. &#1054;&#1076;&#1085;&#1086;&#1076;&#1077;&#1088;&#1077;&#1074;&#1080;&#1081; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1086;&#1082;&#1086;&#1074;&#1091;&#1074;&#1072;&#1074;&#1089;&#1103; &#1079;&#1072;&#1083;&#1110;&#1079;&#1086;&#1084;, &#1087;&#1086; &#1073;&#1086;&#1088;&#1090;&#1072;&#1093; &#1076;&#1083;&#1103; &#1079;&#1073;&#1110;&#1083;&#1100;&#1096;&#1077;&#1085;&#1085;&#1103; &#1086;&#1089;&#1090;&#1110;&#1081;&#1082;&#1086;&#1089;&#1090;&#1110; &#1110; &#1085;&#1077;&#1087;&#1086;&#1090;&#1086;&#1087;&#1083;&#1102;&#1074;&#1072;&#1085;&#1086;&#1089;&#1090;&#1110; &#1082;&#1088;&#1110;&#1087;&#1080;&#1083;&#1080; &#1087;&#1086;&#1103;&#1089; &#1079; &#1089;&#1085;&#1086;&#1087;&#1110;&#1074; &#1086;&#1095;&#1077;&#1088;&#1077;&#1090;&#1091;. &#1053;&#1110;&#1089; &#1110; &#1082;&#1086;&#1088;&#1084;&#1072; &#1073;&#1091;&#1083;&#1080; &#1075;&#1086;&#1089;&#1090;&#1088;&#1080;&#1084;&#1080;, &#1087;&#1072;&#1083;&#1091;&#1073;&#1072; &#1073;&#1091;&#1083;&#1072; &#1074;&#1110;&#1076;&#1089;&#1091;&#1090;&#1085;&#1103;, &#1085;&#1072; &#1085;&#1086;&#1089;&#1110; &#1081; &#1091; &#1082;&#1086;&#1088;&#1084;&#1110; &#1088;&#1086;&#1079;&#1090;&#1072;&#1096;&#1086;&#1074;&#1091;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1075;&#1086;&#1088;&#1080;&#1097;&#1072;. &#1057;&#1090;&#1088;&#1091;&#1075; &#1084;&#1072;&#1074; &#1097;&#1086;&#1075;&#1083;&#1091; &#1074;&#1080;&#1089;&#1086;&#1090;&#1086;&#1102; &#1073;&#1083;. 11&#1084; &#1079; &#1087;&#1088;&#1103;&#1084;&#1080;&#1084; &#1074;&#1110;&#1090;&#1088;&#1080;&#1083;&#1086;&#1084;, 16-40 &#1074;&#1077;&#1089;&#1077;&#1083;. &#1053;&#1072; &#1082;&#1086;&#1088;&#1084;&#1110;, &#1110;&#1085;&#1086;&#1076;&#1110; &#1074; &#1085;&#1086;&#1089;&#1110; &#1088;&#1086;&#1079;&#1090;&#1072;&#1096;&#1086;&#1074;&#1091;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1079;&#1072;&#1075;&#1088;&#1077;&#1073;&#1085;&#1110; (&#1088;&#1091;&#1083;&#1100;&#1086;&#1074;&#1110;) &#1074;&#1077;&#1089;&#1083;&#1072;. &#1054;&#1079;&#1073;&#1088;&#1086;&#1102;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1076;&#1077;&#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1084;&#1072; &#1092;&#1072;&#1083;&#1100;&#1082;&#1086;&#1085;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1074;&#1084;&#1110;&#1097;&#1091;&#1074;&#1072;&#1083;&#1080; 50-100 &#1095;&#1086;&#1083;. &#1044;&#1086;&#1074;&#1078;&#1080;&#1085;&#1086;&#1102; 15-21, &#1096;&#1080;&#1088;&#1080;&#1085;&#1086;&#1102; 5,5-6 &#1084;. &#1056;&#1072;&#1085;&#1085;&#1110; &#1089;&#1090;&#1088;&#1091;&#1075;&#1080; &#1110; &#1095;&#1072;&#1081;&#1082;&#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1086; &#1085;&#1077; &#1084;&#1072;&#1083;&#1080; &#1074;&#1110;&#1076;&#1084;&#1110;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1087;&#1110;&#1079;&#1085;&#1110;&#1096;&#1077; &#1091; &#1089;&#1090;&#1088;&#1091;&#1075;&#1110;&#1074; &#1087;&#1086;&#1095;&#1072;&#1083;&#1080; &#1095;&#1110;&#1090;&#1082;&#1086; &#1088;&#1086;&#1079;&#1088;&#1110;&#1079;&#1085;&#1103;&#1090;&#1080; &#1085;&#1110;&#1089; &#1110; &#1082;&#1086;&#1088;&#1084;&#1091;, &#1103;&#1082;&#1072; &#1089;&#1090;&#1072;&#1083;&#1072; &#1088;&#1086;&#1073;&#1080;&#1090;&#1080;&#1089;&#1103; &#1079;&#1072;&#1086;&#1082;&#1088;&#1091;&#1075;&#1083;&#1077;&#1085;&#1086;&#1102;<span lang="ru">.</span></font></p> </div>
</body>

</html>